Repository: fricolab/contact-form-7-to-database-extension-galician-bootstrap
Catalog: languages/contact-form-7-to-database-extension-*.po
Languages: tr_tr

source: Minimal version of PHP required:
tr_tr: PHP Minimal versiyon gereklidir:

source: Your server's PHP version:
tr_tr: Kullanılan PHP Minimal versiyon:

source: When using the Apache web server, typically you can configure it to use PHP5 by doing the following:
tr_tr: Apache web server kulananlar, genellikle aşağıdakini yaparak PHP5 kullanacak şekilde yapılandırabilirsiniz:

source: Locate and edit this file, located at the top directory of your WordPress installation:
tr_tr: Bulun ve WordPress kurulum üst dizininde bulunan bu dosyayı düzenleyin:

source: Add these two lines to the file:
tr_tr: Dosyaya şu iki satırı ekleyin:

source: You do not have sufficient permissions to access this page.
tr_tr: Bu sayfaya erişmek için yeterli izinlere sahip değilsiniz.

source: Missing Zend Framework
tr_tr: Eksik Çerçeve Zend

source: Settings
tr_tr: Ayarları

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: true
tr_tr: gerçek

source: false
tr_tr: yanlış

source: Submitted
tr_tr: Teslim

source: How to Set up Google Spreadsheet to pull data from WordPress
tr_tr: WordPress'den Google Spreadsheet'e veri çekme nasıl kurulur?

source: Login Failed
tr_tr: Giriş Başarısız

source: New Google Spreadsheet
tr_tr: Yeni Google Tablo-Spreadsheet

source: Error
tr_tr: Hata

source: Delete
tr_tr: Silmek

source: Can See Submission data
tr_tr: Teslim DATA Gör

source: Can See Submission when using shortcodes
tr_tr: Kod kullanırken Gönderme Görebililirsiniz

source: Can Delete Submission data
tr_tr: Gönderilen DATA Silmek

source: Use Javascript-enabled tables in Admin Database page
tr_tr: Admin Veritabaninda Javascript Yönetici tablosu kullanın

source: Show line breaks in submitted data table
tr_tr: Gönderilen veri tablosunda satır sonları göster

source: Use Custom Date-Time Display Format (below)
tr_tr: Özel Tarih Kullanım Format (aşağıda)

source: Date-Time Display Format
tr_tr: Tarih-Zaman Gosterimi

source: Export URLs instead of file names for uploaded files
tr_tr: Ihracat URL'ler yerine dosyanın yüklenen dosyalar için isimler

source: Do not save <u>fields</u> in DB named (comma-separated list, no spaces)
tr_tr: DB'de bu isimli <u> alanları </ u> (virgülle ayrılmış liste, boşluksuz) Kaydetmeyin

source: Do not save <u>forms</u> in DB named (comma-separated list, no spaces)
tr_tr: DB'de <u> formları </ u> (virgülle ayrılmış liste, boşluksuz) Kaydetmeyin

source: Save Cookie Data with Form Submissions
tr_tr: Verileri Gönderme Formunda Koru

source: Save only cookies in DB named (comma-separated list, no spaces, and above option must be set to true)
tr_tr: Sadece DATAbase isimli cookie'leri kaydet (virgülle ayrılmış bir liste, herhangi bir boşluk ve yukarıdaki seçeneği doğru ayarlanması gerekir)

source: Administrator
tr_tr: Yönetici

source: Editor
tr_tr: Editör

source: Author
tr_tr: Yazar

source: Contributor
tr_tr: Katılımcı

source: Subscriber
tr_tr: Abone

source: Anyone
tr_tr: Herkes

source: Database Options
tr_tr: Veritabanı Seçenekleri

source: Database
tr_tr: Veritabanı

source: FAQ
tr_tr: Yardim

source: Rate this Plugin
tr_tr: Bu Plugin'i değerlendirin

source: Support
tr_tr: Destek

source: No form submissions in the database
tr_tr: veritabanında Form gönderimleri yok

source: Google Login for Upload
tr_tr: Yüklemek için Google Giriş

source: Cannot perform operation because jQuery is not loaded in this page
tr_tr: JQuery Bu sayfada yüklü olmadığı için işlemi olmaz

source: Export
tr_tr: ihracat

source: Delete All This Form's Records
tr_tr: Bu Formu Rekorlarınin Tümünü Sil

source: Did you know: This plugin captures data from both these plugins:
tr_tr: Bunu biliyor muydunuz: Bu, plugin bu iki plugin'den data alabilir:

source: Did you know: You can add this data to your posts and pages using these shortcodes:
tr_tr: Bunu biliyor muydunuz: Siz postalarınıza bu verileri bu shortcodelarla ekleyebilirsiniz:

source: Cancel
tr_tr: Iptal

source: Upload
tr_tr: Yükle

source: Missing form parameters
tr_tr: Eksik form parametreleri

source: No such file.
tr_tr: Böyle bir dosya yok

source: Insufficient privileges to display data from form:
tr_tr: Görüntülemek için yetersiz yetki:
